{
    "Tabs_disclaimer_Title": "Disclaimer and Terms of Use",
    "Tabs_disclaimer_Header": "Welcome to Chat SJTU! Before using our services, we hope you can carefully read and understand the following information.",
    "Tabs_disclaimer_Subtitle_1": "Use",
    "Tabs_disclaimer_Subtitle_2": "Precision",
    "Tabs_disclaimer_Subtitle_3": "Law",
    "Tabs_disclaimer_Subtitle_4": "Privacy and Others",
    "Tabs_disclaimer_Content_1": "Chat SJTU is only available for use by faculty and students of Shanghai Jiao Tong University and is intended to provide language generation support for academic and educational purposes. Please note that the information provided by Chat SJTU is for reference only and should not be used as a basis for making any decisions, including but not limited to medical, legal, or financial decisions. In these cases, please seek professional advice.",
    "Tabs_disclaimer_Content_2_Line1": "Chat SJTU is based on AI-driven natural language generation technology and strives to provide you with accurate and useful information as much as possible, but it is not always completely accurate. Users should use their own judgement to assess the reliability of the information provided by the platform and assume their own risks.",
    "Tabs_disclaimer_Content_2_Line2": "If you believe that Chat SJTU provides incorrect information regarding topics related to our university (such as campus information, announcements, software documentation, etc.), please feel free to contact us.",
    "Tabs_disclaimer_Content_3": "Please comply with applicable laws and regulations and university policies when using Chat SJTU, and be responsible for your actions and speech. If you believe that the information provided by Chat SJTU poses such risks, please contact us immediately.",
    "Tabs_disclaimer_Content_4_Line1": "We respect and protect your information security, but we cannot guarantee that information will not be leaked or used improperly. We strongly advise against sending any sensitive information to Chat SJTU.",
    "Tabs_disclaimer_Content_4_Line2": "Due to technical reasons or other factors, our service may be interrupted, malfunction or delayed, and we do not assume any responsibility for this.",
    "Tabs_disclaimer_End": "Thank you for your understanding and cooperation. We wish you a pleasant experience using Chat SJTU!😊"
}